export const list = [
  {
    title: "Полное погружение в проект",
    content:
      "Вникаю в каждый проект, составляю четкий индивидуальный план решения задач",
  },
  {
    title: "Выполнение работы в дедлайн",
    content:
      "Справляюсь с поставленными мне задачами в установленные сроки",
  },
  {
    title: "Гарантии",
    content:
      "В случае, если работа будет выполнена некачественно, исправлю ошибки и доработаю все в рамках оговоренной стоимости услуги (без доплаты)",
  },
    {
    title: "Знание дополнительных программ и платформ",
    content:
      "Знаю множество дополнительных платформ, которые помогаю работе онлан-проектов. Применяю их в своей работе",
  },
      {
    title: "Создание клуба по подписке, закрытого чата для учеников",
    content:
      "Помогу осуществить ежемесячную подписку для студентов с возможностью продления, в том числе вместе с доступом к чату в Телеграм",
  },
      {
    title: "Обучение и прокачка себя",
    content:
      "Постоянно прохожу обучение, участвую в конференциях и слежу за всеми нововведениями",
  },
];
